// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "색상 조정";

NoCalibrateTitle = "색상을 조정할 수 없습니다";
NoCalibrateMsg = "프린터의 연결 및 전원 상태를 확인한 뒤 다시 시도하십시오.";

NotAllowedWarning = "색상 조정 절차는 3색 인쇄 카트리지와 포토 인쇄 카트리지가 설치된 경우에만 사용할 수 있습니다.";
ClickToBegin = "지금 색상을 조정하려면 조정을 클릭하십시오.\n조정에는 약 1분이 소요되며 1장의 일반 용지를 사용합니다.";

ChooseTitle = "선택";

FactorySettingsTitle = "초기 설정값";

VerificationMsg = "지금 이미지를 인쇄하여 이미지 확인에서 선택한 결과를 나타냅니다. 출력물에 컬러 캐스트가 나타나지 않으면 조정을 마쳤음을 표시합니다. 이미지에 하늘색, 노란색 또는 빨간색 색조가 나타나면 [다시 실행]을 눌러 이 과정을 반복합니다.";
FinishTitle = "마침";
RedoTitle = "다시 실행";

TransferringProcessTitle = "파일 전송 중…";

NotAllCartridges = "컬러 조정 절차는 카트리지가 모두 설치되어 있을 때만 이용 가능합니다.";

NoResetTitle = "프린터 기본 설정을 복원할 수 없음";

ClickToBegin2 = "조정을 시작하려면 조정(Calibrate) 버튼을 클릭하십시오. 조정에는 약 2분이 소요되며 2장의 일반 용지가 사용됩니다.";

FactorySettingsMsg = "제품 출하시 기본값(Factory Settings) 옵션을 선택하면 프린터의 자동 컬러 조정값이 복원됩니다. 제품 출하시 기본값(Factory Settings)을 선택하고 확인 페이지를 출력하려면 “예”를 클릭하고, 컬러 조정(Calibrate Color) 대화 상자로 돌아가려면 “아니오”를 클릭하십시오.";
YesTitle = "예";
NoTitle = "아니오";

AutomaticCalibrationCompleteTitle = "프린터가 방금 자동 컬러 조정을 실행했습니다.";
AutomaticCalibrationCompleteMsg = "컬러 출력이 마음에 들지 않는 경우, 조정(Calibrate) 버튼을 클릭해 자동 컬러 조정을 재실행합니다.";

PrintingProcessTitle = "컬러 조정 페이지 인쇄 중…";

DefaultsTitle = "기본값 사용";
DefaultsMessage = "기본값 사용(Use Defaults) 옵션을 선택하면 프린터의 출하시 컬러 조정값이 복원됩니다. 기본값을 사용하려면 “예”를 클릭하고, 컬러 조정(Calibrate Color) 대화 상자로 돌아가려면 “아니오”를 클릭하십시오.";

ColorCalibrationTextFieldTitle = "색상 조정";
InfoTextFieldTitle = "이 절차로 인쇄된 페이지의 색상을 조정합니다. 색조에 뚜렷한 문제가 없는 경우 이 절차를 실행하지 마십시오.";
GuideTextFieldTitle = "지금 색상을 조정하려면 조정을 클릭하십시오.\n이 작업에는 1분 정도 소요되며 일반 용지 1장이 사용됩니다.";
ResetButtonTitle = "초기 설정값";

CancelButtonTitle = "취소";
CalibrateButtonTitle = "조정";

PatchSquareControllerInfo = "컬러 패치 페이지를 인쇄 중입니다.\n\n1. 페이지를 눈에서 약 8인치(~20cm) 떨어지게 잡으십시오.\n\n2. 번호가 매겨진 패치가 배경과 일치될 때까지 페이지를 서서히 눈에서부터 멀리 가져가십시오.\n\n3. 인쇄된 페이지 배경과 가장 일치하는 해당 번호의 패치를 선택십시오.";
GrayPlotBoxTitle = "회색 그림";
ColorPlotBoxTitle = "컬러 그림";
PatchMatricesControllerInfo = "1. 교정 페이지를 눈에서 조금 떨어진 위치에 잡고 있습니다.\n\n2. 페이지 위를 앞쪽으로 기울입니다. 색상 패치가 들어 있는 두 개의 큰 사각형을 봅니다. 각각의 큰 사각형에서 배경과 가장 잘 일치하는 색상 패치를 찾습니다. 각 패치에는 관련된 문자와 번호가 표시되어 있습니다.\n\n3. 오른쪽에 표시된 회색 및 컬러 그림에 대한 드롭다운 메뉴에서 일치하는 패치의 문자 및 번호를 선택하십시오.\n\n4. [교정]을 누릅니다.";
PatchRowsControllerInfo = "색생 패치 페이지를 인쇄 중입니다.\n\n인쇄된 페이지 배경과 가장 일치하는 해당 번호의 패치를 선택십시오.";
